Tekla.Structures.Internal.dotPluginAttributesInt_t
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotPluginAttributesInt_t.MoreObjectsLeft
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotPluginAttributesInt_t.nObjectToStart
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotPluginAttributesInt_t.NumItems
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotPluginAttributesInt_t.Values
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName0
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName1
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName2
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName3
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName4
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName5
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName6
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName7
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName8
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.aName9
Name of the property

Tekla.Structures.Internal.dotPluginAttributesInt_t.#ctor(System.Int32)
DO NOT USE! For internal usage only!
Size: